const menunya = `
██▀░░𝐐𝐔𝐀𝐃░░░░░░░▀██
█│░░░░░░░░░░░░░░░│█
▌│░░░░░░░░░░░░░░░│▐
░└┐░░░░░░░░░░░░░┌┘░
░░└┐░░░░░░░░░░░┌┘░░
░░┌┘▄▄▄░░░░░▄▄▄└┐░░
▌░│████▌░░░▐████│░▐
█░│▐██▀░░▄░░▀██▌│░█
█▌┘░░░░░▐█▌░░░░░└▐█
██░░▄▄▓░▀█▀░▓▄▄░░██
██▄─┘█▌░░░░░▐█└─▄██
███░░▐─┬┬┬┬┬─▌░░███
███▌░░┬┼┼┼┼┼┬░░▐███
████▄░└┴┴┴┴┴┘░▄████
█████▄░░░░░░░▄█████
▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭┈─────────────⩵꙰ཱི࿐
┃╰── ⏤͟͟͞MENU NYA ──➤ ↶↷
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
 ▬▭▬▭▬ ✦✧✦ ▬▭▬▭▬
╭━━•›〘 ALL MENU 〙
𖠀⩵꙰ཱི࿐ 𝐃𝐔𝐗𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐅𝐔𝐍𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐌𝐀𝐈𝐍𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐕𝐎𝐈𝐂𝐄𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐆𝐑𝐎𝐔𝐏𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐎𝐖𝐍𝐄𝐑𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐈𝐒𝐋𝐀𝐌𝐈𝐂𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐒𝐄𝐀𝐑𝐂𝐇𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐄𝐏𝐇𝐎𝐓𝐎𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐑𝐀𝐍𝐃𝐎𝐌𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐓𝐄𝐊𝐒𝐏𝐑𝐎𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐏𝐑𝐈𝐌𝐁𝐎𝐍𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐂𝐎𝐍𝐕𝐄𝐑𝐓𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐖𝐄𝐁𝐙𝐎𝐍𝐄𝐌𝐄𝐍𝐔
𖠀⩵꙰ཱི࿐ 𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄𝐌𝐄𝐍𝐔 
𖠀⩵꙰ཱི࿐ 𝐏𝐇𝐎𝐓𝐎𝐎𝐗𝐘𝐌𝐄𝐍𝐔
𖠀⩵꙰ཱི࿐ 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐌𝐄𝐍𝐔
𖠀⩵꙰ཱི࿐ 𝐀𝐍𝐎𝐍𝐘𝐌𝐎𝐔𝐒𝐌𝐄𝐍𝐔
╰━ ━ ━ ━ ━ ━ ━ ━ ━ ━•⩵꙰ཱི࿐
 ▬▭▬▭▬ ✦✧✦ ▬▭▬▭▬

© ⏤͟͟͞𝑻𝑯𝑬 𝑫𝑼𝑿 𝑩𝑶𝑻𝒁
`
exports.menunya = menunya